         <div class="row" id="footer">
      	  <div class="col-xs-12 col-sm-12 col-md-12 col-lg-12">
           <div class="col-xs-4 col-sm-4 col-md-4 col-lg-4"> 
            <p> 
            </p>
           </div>
           <div class="col-xs-4 col-sm-4 col-md-4 col-lg-4"> 
            <p> 
             ভারপ্রাপ্ত সম্পাদক : মো. সাহাদাত উল্যা খান
মেইল মিডিয়া লিমিটেড
বার্তা ও বাণিজ্যিক কার্যালয়: স্কাউট ভবন (চতুর্থ তলা),
৭০/১ ইনার সার্কুলার রোড, কাকরাইল, ঢাকা-১০০০।
            </p>
           </div>
           <div class="col-xs-4 col-sm-4 col-md-4 col-lg-4"> 
            <p> 
             ভারপ্রাপ্ত সম্পাদক : মো. সাহাদাত উল্যা খান
মেইল মিডিয়া লিমিটেড
বার্তা ও বাণিজ্যিক কার্যালয়: স্কাউট ভবন (চতুর্থ তলা),
৭০/১ ইনার সার্কুলার রোড, কাকরাইল, ঢাকা-১০০০।
            </p>
           </div>
          </div>
         </div>